export const ru = {
    // header
    onas: "О нас",
    glav: "Главная",
    dachi: "Дачи",
    izb: "Избранное",
    sdatdacha: "Сдать дачу",
    // modall
    imya: "Имя",
    tel: "Телефон",
    koment: "Введите комментарий",
    majburiy: "Обязательный",
    zvanok: "Запросить звонок",
    ////DrugiDacha va DrugiDachaAll
    dacha: "Другие дачи",
    komnat: "комнат",
    danniy: "ванных комнат",
    gost: "гостей",
    sum: "сум",
    podrobni: "подробнее",
    vse: "Все",
    topDacha: "Топ дачи",
    izbranText: "Для бронирования этой дачи позвоните по номеру",
    izbrannoe: "В избранное",
    vremyaOne: "Время заезда: 7:00",
    vremyaTwo: "Время заезда: 18:00",
    /////////Kliant
    klient: "Отзывы наших клиентов",
    klientismi: "Алибек Махмудов",
    klientismi2: "Зарина Фарманова",
    klientismi3: "Асал Саманова",
    klientismi4: "Бекджаз Туленбаев",
    biosi: "Прошлым летом я нашла дачу в интернете, но, к сожалению, накануне отъезда на дачу были похороны, и мы не смогли поехать в отпуск. Однако мы объяснили ситуацию, администраторы dachatop.uz это правильно поняли и вернули внесенный залог. Покупал дачу с разных сайтов и каналов через интернет, в случаях как вышеописанный заклам горел",
    ///////// Footer
    footerOnas: "О нас",
    footerGlav: "Главная",
    footerUsloviya: "Условия пользование",
    footerStat: "Стать партнерам",
    footerGrafik: "Справочно - информационная служба График работы: Ежедневно с 8:00 до 18:00",
    footerSetya: "Мы в социальных сетях",
    footerBottom: "dacha online - Все права защищены",
    footerDev: "Developer",
    /////// foydalanish sh , hamkor bolish
    shartUslov: "Условия пользование",
    shartUslovText: "Правила размещения и проживания на дач которые размещены на сайте Dacha online\n" +
        "\n" +
        "Предоставленные гостем данные, необходимые для бронирования, и\n" +
        "личные данные будут использованы для обеспечения проживания в гостинице и затребованных гостем дополнительных услуг, для выставления счёта и получения оплаты по счёту, а также для занесения в список гостей дач.Кроме того данные гостя могут быть использованы для маркетинговых опросов, рассылки анкет и проведения статистических исследований. Dacha Online  также может вести запись предпочтений гостя, с целью улучшения качестваобслуживания в последующие заезды.\n" +
        "\n" +
        "Все дачи которые указаны на сайте  предназначен для временного проживания гостей. Порядок проживания устанавливается владелцем дач.\n" +
        "2. Оказание услуг на даче производится круглосуточно.\n" +
        "3. Установленный час регистрации/заезда - 14.00.\n" +
        "4. Установленный час выезда - 12.00.\n" +
        "5. При осуществлении процедуры заселения на дачу предъявление\n" +
        "паспорта/свидетельства о рождении является обязательным (паспорт\n" +
        "гражданина РУз; свидетельство о рождении (для лица,\n" +
        "не достигшего 14-летнего возраста), разрешение на временное проживание\n" +
        "лица без гражданства, вид на жительство лица без гражданства, паспорт\n" +
        "иностранного гражданина). Никакой другой документ, удостоверяющий\n" +
        "личность не может быть основанием для поселения гостя на даче.\n" +
        "6. При заселении в отель гражданина, прибывшего на территорию РУз, из\n" +
        "любой другой страны, сотрудник службы приёма вправе отказать в заселении в отель при отсутствии заполненной миграционной карты и действующей визы.\n" +
        "7. Несовершеннолетние гости до 18 лет могут быть заселены в отель только\n" +
        "при сопровождении взрослых (родителей/опекунов/усыновителей/близких\n" +
        "родственников/сопровождающих руководителей детских групп и так далее). \n" +
        "В день выезда необходимо освободить номер до 12.00 и оплатить все\n" +
        "оказанные услуги в полном объёме.\n" +
        "8. Оплата проживания и других услуг производится согласно прейскуранту\n" +
        "дач. Цена номера устанавливается владелцем дач и может меняться в зависимости от сезона. \n" +
        "9. При гарантированном банковской картой бронировании и незаезде\n" +
        "гостя или его поздней отмене, с банковской карты, предоставленной для\n" +
        "гарантии, удерживается сумма согласно установленному тарифу за\n" +
        "проживание за одни сутки.\n" +
        "10. Отмена бронирования без штрафных санкций производится в том\n" +
        "случае, если это предусмотрено правилами конкретного бронирования.\n" +
        "\n" +
        "Уважаемые гости, просим вас соблюдать установленные\n" +
        "правила проживания в отеле:\n" +
        "• пожалуйста, не беспокойте других гостей дач;\n" +
        "• пожалуйста, приглушайте звук телевизора до 9.00 и после 22.00;\n" +
        "• пожалуйста, соблюдайте правила пожарной безопасности;\n" +
        "• пожалуйста, оплачивайте все оказанные вам услуги в полном объёме;\n" +
        "• пожалуйста, ознакомьтесь с правилами безопасности дач в\n" +
        "путеводителе по дач, находящемся в каждом дач;\n" +
        "• покидая дачу, пожалуйста, убедитесь в том, что все водопроводные\n" +
        "краны закрыты и электрические приборы отключены;\n" +
        "• в случае нанесения ущерба имуществу дач, пожалуйста,\n" +
        "компенсируйте данный ущерб в полном объёме и в официальном порядке;\n" +
        "• не храните в номере громоздкие вещи, закрывающие пути эвакуации,\n" +
        "вредные химические, радиоактивные и легковоспламеняющиеся вещества;\n" +
        "• отель не несёт ответственности за вещи, размещённые гостем на даче, для обеспечения сохранности ценных вещей.",
    shartStat: "Стать партнерам",
    shartStatText: "Daсhaonline.uz – это портал, который представляет собой " +
        "площадку онлайн бронирования санаториев, зон отдыха, коттеджей и дач в Узбекистане,Наш портал помогает путешественникам и отдыхающим найти лучшие номера по выгодной цене без маклерских услуг. На нашем сайте Вы найдете место отдыха для себя и своей семьи, гостиницу или отель для командировок, сможете забронировать номер, в любое время из любой точки Узбекистана.\n" +
        "\n" +
        "Оплатить бронь можно не выходя из дома, используя свою кредитную карту. Dacha Online  позволяет получать информацию о наличии номеров и стоимости проживания, а также сравнивать цены и выбирать наиболее подходящие варианты. Отзывы посетителей помогут Вам определиться с выбором оптимального варианта. Информация о ценах и количестве номеров доступных для брони через сайт выставляется администрацией гостиниц, зон отдыха или санаториев и соответствуют прейскуранту объектов. \n" +
        "\n" +
        "Мы также предлагаем Вам стать нашим партнером и разметить свои дачи,гостинцы и зоны отдыха на нашем портале.\n" +
        "\n" +
        "Для обратной связи просим связаться\n" +
        "\n" +
        "+998 97 705 75 70",
    onasTitle: "О нас",
    onasText: "Dachaonline.uz — это платформа онлайн-бронирования самых современных санаториев, пансионатов, коттеджей и дач Узбекистана.  Наш портал поможет путешественникам и отдыхающим найти лучшие дачи по лучшим ценам.\n" +
        "На нашем сайте вы найдете все для вас и вашей семьи от самых современных домов Hi-Tech до классических домов, вы можете забронировать дома в любое время из любой точки Узбекистана.  С помощью кредитной карты вы можете оплатить бронирование, не выходя из дома.\n" +
        "Dachaonline.uz позволяет получить информацию о широком ассортименте дач и стоимости проживания, а также сравнить цены и выбрать подходящие варианты.  Отзывы гостей помогут выбрать лучший вариант.  Также, если вы затрудняетесь с выбором из-за большого количества вариантов, обратитесь к нашим консультантам, они порекомендуют дачи, соответствующие вашим пожеланиям.\n" +
        " В каждом летнем домике есть все условия для полноценного отдыха: просторные и светлые комнаты, зимние и летние бассейны, все оборудование для развлечения активного отдыха, зимняя и летняя кухня, мини-стадион.",
    dovabit: "Добавить",
    reklama: "Разместите объявление",
    registerr: "Регистрация",

    place: "Поиск дачи",
    titledacha: "ДАЧА ОНЛАЙН",
    titlehaqida: "Аренда и бронирование дач в Узбекистане",

    // poisk dacha
    dachapoisk: "Поиск дачи...",
    lupa: "Поиск",
    sena: "Цена",
    sena1: "от",
    sena2: "до",
    gorod: "Город",
    chislo: "Число людей",
    bassen: "Бассейн",
    bilyard: "Бильярд",
    sauna: "Сауна",
    tenis: "Стол тенниси",
    con: "Кондиционер",
    zimbassen: "Зимний бассейн",
    play: "PlayStation 3/4/5",
    karoke: "Караоке",
    wife: "WI FI",


    // dovabit
    dovtitle: "Разместите объявление",
    dovnazvanii: "Введите название",
    dovnazvani: "Введите название(Ru)",
    dovnazvani2: "Введите название(Uz)",
    dovadres: "Адрес местонахождения",
    dovizb: "Изображение",
    dovfilter: "Добавить фильтры",
    dovkolich1: "Количество спален",
    dovkolich2: "Кол-во бассейнов",
    dovkolich3: "Число людей",
    dovopis: "Описание",
    dovopisplace: "Напишите описание вашего объявления",
    dovkomm: "Коммуникация",
    dovimya: "Имя рекламодателя",
    dovsena: "Цена",
    dovnomer: "Номер телефона",
    dovv: "Добавлять",
    dovv2: "Сохранять",


    // login

    logtitle: "Войти в аккаунт",
    logtel: "Телефонный номер",
    logparol: "Пароль",
    logg: "Войти",
    logre: "Зарегистрироваться",


    // register

    regtitle: "Зарегистрироваться",
    regimya: "Полное имя",
    regnomer: "Телефонный номер",
    regparol: "Пароль",
    regparol2: "Подтвердить Пароль",
    regg: "Зарегистрироваться",
    regglogin: "Войти в аккаунт",


    // profik redaktor

    redaktitle: "Редактировать профиль",
    redakimya: "Полное имя",
    redaktel: "Телефонный номер",
    reaksox: "Сохранять",
    redchiqish: "Выход",


    // profil

    protitle: "Редактировать профиль",
    profmoy: "Мои объявления",
    profizb: "Избранное",


    paymodaltitle: "Пожалуйста оплатите !",
    paymodal: "* Ед. изм",
    paymodal2: "1. Первая дача, который вы добавите, будет бесплатным.",
    paymodal3: "2. Добавление двух и более дачи стоит 5 000 сумов (пять тысяч) за каждого дачи.",
    alerttext: "Плати, чтобы добавить дачу!",
    alerttext2: "Вы можете довабить дачу",
    tolov: "оплаты",
    upload: "Добавлять",


    dachaEdit: "Редактировать",
    dachaDelete: "Удалить",


    xa: "Да",
    yoq: "Нет",

    sevimliga: "Сохранено в избранное",


    balanse1: "Дач в базе",
    balanse2: "Доверительных владельцов",
    balanse3: "Партнеров",
    balanse4: "Пользователей",


    mecto: "Выберите адрес местоположения"
}
